{"pages_annotated": [], "figures": [{"page_width": 612, "caption_text": ["Figure 1 Initial questionnaire on usage, effectiveness, inhalation technique, and overall satisfaction 8 weeks after switching from the HandiHaler to the Respimat inhaler.", "Notes: Question 1, Do you think that you can use Spiriva well? Question 2: What do you think about the effect of Spiriva on shortness of breath or dyspnea? Question 3:", "Please tell us about any difficulties you experienced when using each inhaler as follows: Q3-1, on inhalation technique; Q3-2, on breath-holding technique; Q3-3, on overall", "handling or usability. Question 5: Please tell us your overall satisfaction with Spiriva for each inhaler. The inhalation technique required for Respimat was significantly more", "difficult than that required for the HandiHaler (P=0.049, question 3-1), but there was no significant difference in the usage (question 1), perceived effect of the medication", "(question 2), breath-holding technique (question 3-2), or overall handling (question 3-3). Evaluations of the Respimat were classified as “good” or “bad” (question 5), but no", "significant difference was detected between the devices."], "figure_type": "Figure", "region_bb": [128.0, 53, 325.0, 200.0], "caption_bb": [53.0, 261.0, 529.0, 61.0], "page": 4, "page_height": 792}, {"page_width": 612, "caption_text": ["Figure 2 Questionnaire on adverse events 8 weeks after switching from the", "HandiHaler inhaler to the Respimat inhaler."], "figure_type": "Figure", "region_bb": [55.0, 467, 219.0, 191.0], "caption_bb": [53.0, 669.0, 205.0, 15.0], "page": 4, "page_height": 792}, {"page_width": 612, "caption_text": ["Figure 4 The second questionnaire administered 2–3 years after switching from the HandiHaler to the Respimat, and comparison of responses to those in the first survey.", "Notes: Question 1: Do you think that you can use Spiriva well? Question 3: Please tell us about any difficulties you experienced when using each inhaler, as follows: Q3-2,", "on breath-holding technique; Q3-3, on overall handling or usability. Question 5: Please give us your overall satisfaction with Spiriva for each device. The usage (question 1),", "perceived breath-hold technique (question 3-2), overall handling (question 3-3), and overall satisfaction (question 5) with Respimat were significantly improved compared to", "the results of the first survey (P=0.0008, P=0.0017, P=0.031, and P=0.0086, respectively). The overall satisfaction with the HandiHaler was significantly worse in the second", "survey (P=0.0436, question 5)."], "figure_type": "Figure", "region_bb": [128.0, 54.0, 338.0, 179.0], "caption_bb": [53.0, 241.0, 530.0, 53.0], "page": 6, "page_height": 792}, {"page_width": 612, "caption_text": ["Figure 6 Annual decline in FEV1 in patients classified according to the change in", "overall satisfaction with each device."], "figure_type": "Figure", "region_bb": [53.0, 446.0, 475.0, 223.0], "caption_bb": [304.0, 669.0, 237.0, 15.0], "page": 6, "page_height": 792}], "fig_no": 6}