{"pages_annotated": [], "figures": [{"page_width": 612, "caption_text": ["FIG. 1. Prescribing/managing behavior of HCPs. (A) HCP’s patient population with COPD: Physicians were asked, of", "the patients that you treat for COPD with maintenance therapy in an average month, how many are at each of the", "following stages of COPD? Nurses were asked, of the patients that you personally manage for COPD in an average", "month, how many of these patients that you are managing are on a maintenance therapy? (B) Prescribing behavior of", "physicians by degree of airﬂow limitation. FDC, ﬁxed dose combination; ICS, inhaled corticosteroids; LABA, long-", "acting b agonist; LAMA, long-acting muscarinic antagonist."], "figure_type": "Figure", "region_bb": [64, 424, 482, 245], "caption_bb": [65.0, 678.0, 426.0, 61.0], "page": 3, "page_height": 792}, {"page_width": 612, "caption_text": ["FIG. 3. Relative importance of device attributes. (A) Patient survey. (B) HCP survey.", "Relative importance of device attributes in patients and HCPs surveys. DE, Germany; EU,", "Europe; FR, France; IT; Italy; JP, Japan; UK, United Kingdom; US, United States."], "figure_type": "Figure", "region_bb": [124, 456, 363, 242], "caption_bb": [125.0, 708.0, 325.0, 30.0], "page": 5, "page_height": 792}, {"page_width": 612, "caption_text": ["FIG. 2. Choice utility values derived for patients (with number of doses each day).", "Positive choice utility value for a given attribute level indicates a more desirable attribute,", "whereas a negative utility value of the attribute level indicates a less desirable attribute.", "For each attribute, the larger the spread from the highest to lowest utility values, the higher", "that attribute’s importance."], "figure_type": "Figure", "region_bb": [126, 255, 362, 423], "caption_bb": [127.0, 688.0, 327.0, 50.0], "page": 4, "page_height": 792}, {"page_width": 612, "caption_text": ["FIG. 5. Level of agreement with key statements about patient’s speciﬁc behaviours and", "inhaler characteristics. Patients were asked: On a scale of 1 to 7, where 1 = completely", "disagree, and 7 = completely agree, how strongly do you agree with each of the following", "statements?"], "figure_type": "Figure", "region_bb": [124, 59, 362, 180], "caption_bb": [125.0, 278.0, 323.0, 40.0], "page": 7, "page_height": 792}, {"page_width": 612, "caption_text": ["FIG. 4. Choice utility values (with class and cost attributes) derived for HCPs in US, Europe, and Japan. A positive", "choice utility value for a given attribute level indicates a more desirable attribute, whereas a negative utility value of the", "attribute level indicates a less desirable attribute. For each attribute, the larger the spread from the highest to lowest", "utility values, the higher that attribute’s importance. Of the 13 attributes, the importance of each attribute has been ranked", "for each country/region. EU, Europe; ICS, inhaled corticosteroids; JP, Japan; LABA, long-acting b agonist; LAMA,", "long-acting muscarinic antagonist; US, United States."], "figure_type": "Figure", "region_bb": [67, 58, 482, 389], "caption_bb": [68.0, 457.0, 438.0, 60.0], "page": 6, "page_height": 792}, {"page_width": 612, "caption_text": ["FIG. 6. Most desirable attributes of inhaler that would make it easier to use. (A) Ranking", "by patients: Patients were asked: On a scale of 1 to 7, where 1 = not important at all, and", "7 = extremely important, how important do you believe the following attributes are in", "making the inhaler easier to use than other inhalers? (B) Ranking by HCPs: HCPs were", "asked: Please rank the attributes with regard to how important you consider them to be in", "terms of ease of use and teaching versus other inhalers."], "figure_type": "Figure", "region_bb": [128, 58, 361, 456], "caption_bb": [127.0, 524.0, 321.0, 60.0], "page": 8, "page_height": 792}], "fig_no": 6}